Температура
пару       §1           Період промив.
хв.        §1        Промив. МОЛ.МОД.
1=вмик    §1       Промив. МОЛ.МОД.
затримкасек:§1.§2  Датчик молока
1=вмик       §1       Повід. очищ.
1=вмик       §1        Next Milk Clean
§1:§2 §3-§4-20§5    Температура
пару        §1          Затр. спорож.
піс. на. хв. §1       не використ.
                       Fridge Position:
0=Side 5=Bott. §1  Перевірте наявн.
молока 1=так §1    не використ.
                       Ignore tank sens
check 1=disab. §1  Перевірка конт.
відходів 1=вмик§1   Гаряч. клас.піна
повітря §1 %       Гаряч. клас.піна
швид. помпи §1%    Гаряч. клас.піна
тиск 0=вимк§1.§2   не використ.
                       Гаряч.пишна піна
повітря  §1 %      Гаряч.пишна піна
швид. помпи §1%    Гаряч.пишна піна
тиск 0=вимк§1.§2   не використ.
                       Гар.Бариста піна
повітря  §1 %      Гар.Бариста піна
швид. помпи §1%    Гар.Бариста піна
тиск 0=вимк§1.§2   не використ.
                       Хол. Клас. Піна
повітря  §1 %       Хол. Клас. Піна
швид. помпи §1%     Хол. Клас. Піна
тиск 0=вимк§1.§2    не використ.
                       Хол. Пишна піна
повітря  §1 %       Хол. Пишна піна
швид. помпи §1%     Хол. Пишна піна
тиск 0=вимк§1.§2    не використ.
                       Хол.Бариста піна
повітря  §1 %      Хол.Бариста піна
швид. помпи §1%    Хол.Бариста піна
тиск 0=вимк§1.§2   не використ.
                       Розчин. Засобу
секунд:     §1       Перев. темпер.
мол.конт.1=так §1    Гаряч. без піни
швид. помпи §1%     Хол. Клас. Піна
швид. помпи §1%     Нал.м.помпи+/-30
НатисPROG §1 §2%   Cleaning period:
0=24H 1=48-72H §1  Mlk. Wash Type
0=24h  1=30h  §1     Auto rins. mode
0=Dflt 1=HDE   §1   Чистка при пуску
1=Увімк       §1   